Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1473.html.tmx
Source language: sme
Languages: nob

source: PRD : - Sámediggeráđđi háliida nana háldenguovlluid
nob: PRM : - Sametingsrådet ønsker sterke regioner

source: Mearkkašahtti stuorra bargamušsirdin buhttešii dálá guovdduštuvvon , sektoriidda juhkkojuvvon hálddašanvuogádaga .
nob: En betydelig overføring av oppgaver vil erstatte dagens sentraliserte , sektorinndelte forvaltningssystem .

source: Nu sáhttet hálddašanguovllut čohkket máŋgga sektora resurssaid seamma ulbmilii ja láhčit vejolašvuođaid dakkár guovlulaš plánemiidda ja áŋgiruššamiidda , mat doibmet rattálagaid .
nob: Regionene kan dermed styre ressursene fra flere sektorer i samme retning og skape muligheter for en regional planlegging og regionalsatsing som trekker i samme retning .

source: Dattetge lea deaŧalaš ahte ođđa háldenguovlluide sihkkarastojuvvojit resurssat ja gelbbolašvuohta nu ahte sáhttá čuovvolit stáhta sámepolitihka .
nob: Det er imidlertid viktig at de nye regionene sikres ressurser og kompetanse til å følge opp statens samepolitikk .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 13.12.2006
nob: Sist endret 13.12.2006

source: - Ráđđehusa stuorradiggedieđáhusas hálddašanođastusa birra boahtá ovdan ahte stuorra háldenguovllut buvttihit stuorát bargamušaid háldenguovlluide .
nob: - Store regioner gir i følge regjeringens stortingsmelding om forvaltningsreformen større oppgaver til regionene .

source: Dalle sáhttá buorebut plánet ollislašvuođa vuođul .
nob: Dette gir gode mulighet for bedre planlegging ut i fra et helhetsperspektiv .

source: Dát čohkkešii maiddái sámi guovlluid buorebut go dál .
nob: I tillegg vil dette også samle de samiske område i større grad enn i dag .

source: Stuorát čoahkádus sihkkarastá máiddái buoret oktiiordnema ja ahte sámeálbmot oažžu seammalágan bálvalusaid juohke sajis .
nob: En større samling vil sikre en bedre koordinering og likebehandling av den samiske befolkningen .

source: Danne livččii sámi oainnu vuođul ulbmilaš čohkket sámi geavahan- ja ássanguovlluid buorebut go dál , dadjá sámediggeráđi lahttu Jarle Jonassen .
nob: Derfor vil det ut i fra et samisk perspektiv være hensiktsmessig å samle de samiske bruks- og bosettingsområdene i større grad enn i dag , sier sametingsrådsmedlem Jarle Jonassen .

source: - Sámediggi lea dál ásahan ovttasbargošiehtadusaid bokte buori ovttasbarggu daiguin fylkkasuohkaniiguin , main leat árbevirolaš sámi geavahan- ja ássanguovllut .
nob: - Sametinget har i dag etablert et godt samarbeid med fylkeskommunene som har tradisjonelle samiske bruks- og bosettingsområder gjennom samarbeidsavtalene .

source: Go galgá nannet Sámedikki rolla guovlulaš ovddidanbarggus , de ferte dákkár šiehtadusaid maiddái dahkat ođđa háldenguovlluiguin .
nob: For å styrke Sametingets rolle i den regionale utviklingsarbeidet er det nødvendig at slike avtaler også etableres med de nye regionene .

source: Go dát ovttasbargu ii leat geatnegahtti , de lea deaŧalaš oččodit eanet geatnegahtti ovttasbarggu ođđa hálddašanguovlluiguin .
nob: Siden dette samarbeidet ikke er forpliktende er det viktig å få til et mer forpliktende samarbeid med de nye regionene .

source: Sámediggi lea barggadettiin dáinna áššiin ráđđehusa ektui atnán deaŧalažžan ahte dat konsultašuvdnašiehtadus mii Sámedikkis lea stáhtain , ii galgga geanohahttojuvvot .
nob: Sametinget har i prosessen med regjeringen i denne saken lagt vekt på at konsultasjonsavtalen Sametinget har med staten ikke skal svekkes .

source: Go stáhtalaš doaimmat sirdojuvvojit háldenguovlluide , de ferte maiddái konsultašuvdnavuoigatvuohta čuovvut mielde , dadjá Jonassen .
nob: I den grad statlig oppgaver overføres regionene må konsultasjonsretten også følge , sier Jonassen .

source: Dat bargamušat mat evttohuvvojit sirdojuvvot mariidnasektoris , leat dakkár bargamušat main Sámedikkis ferte leat dadjamuš .
nob: Oppgavene som foreslås overført innen marin sektor , er oppgaver der Sametinget må spille en rolle .

source: Deaŧalaš lea ahte Sámedikkis lea dadjamuš dain stievrenorgánain , mat hálddašit resurssaid sámi árbevirolaš geavahan- ja ássanguovlluin , ILO-soahpamuša 169 vuođul .
nob: Det er viktig at Sametinget får en reell rolle i de styrende organ som forvalter ressursene i regioner med samiske tradisjonelle bruks og bosettingsområder , i henhold til ILO konvensjonen 169 .

source: Dán prinsihpa ferte geavahit resurssaid guovlulaš hálddašeami oktavuođas .
nob: Dette prinsippet må komme til anvendelse ved regional forvaltning av ressurser .

source: Ráđđehus háliida ásahit guovlulaš dutkanfoanddaid .
nob: Regjeringen ønsker å opprette regionale forskningsfond .

source: Sámediggeráđi mielas dát lea hui buorre .
nob: Dette mener vi i Sametingsrådet er meget positivt .

source: Maiddái dárbbašuvvojit ruđat sámiide guoski dutkamii ja Sámediggi háliida sierra sámi dutkanfoandda .
nob: Det er også et behov for å ha en del midler til samisk relatert forsking og Sametinget ønsker et eget samisk forskningsfond .

source: - Sámediggi ferte leat guovddážis hábmemin guovlulaš plánastrategiija dain háldenguovlluin , main leat sámi geavahan- ja ássanguovllut , erenoamážit Fylkkamánni bargamušaid ektui .
nob: - Sametinget må ha en sentral rolle i utformingen av den regional planstrategien i regioner med samisk bruks- og bosettingsområder , spesielt i forhold til Fylkesmannens oppgaver .

source: Lea deaŧalaš ahte Sámediggi oažžu duohta váikkuhanfámu plánaproseassas vái sámi beroštusat fuolahuvvojit .
nob: Det er viktig at Sametinget får en reell innflytelse i planprosessen slik at samiske interesser blir ivaretatt .

source: Dán sáhttá sihkkarastit ovdamearkka dihtii dakko bokte ahte dat golbma beali , Sámediggi , háldenguovlu ja stáhta , šiehtadallet , loahpaha Jonassen .
nob: Dette kan sikres gjennom for eksempel treparts forhandlinger mellom Sameting , region og staten , avslutter Jonassen .

source: Sámediggeráđđelahttu
nob: Medlem av Sametingsrådet

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil
